[
  "restore-tab-key",
  "obsidian-linter",
  "emoji-shortcodes",
  "copilot",
  "obsidian-sort-and-permute-lines",
  "jelly-snippets",
  "obsidian-vimrc-support",
  "obsidian-git",
  "obsidian-image-toolkit",
  "multi-column-markdown",
  "table-editor-obsidian",
  "obsidian-paste-image-rename",
  "dataview",
  "google-photos",
  "templater-obsidian"
]